
{% extends "base.html" %}
{% block content %}
<div class="pp-apropos">
   <div class="pp-section-contact pp-dark-background" style="text-align: center;">
	  <img src="/FmLogo480.png">
	  <br />
      <hr class="pp-divider" />
      <br />
      <h1>Visages et Lumi&egrave;res de Pigalle et d'Ailleurs</h1>
      <p>Portraits, Lumi&egrave;res, Visages, Ambiances.</p>
      <p>Nuits et Jours, Ext&eacute;rieurs et Int&eacute;rieurs, Nets et Flous, Ombres et Lumi&egrave;res, Couleurs et Monochromes.</p>
      <br />
      <h2>Divagations et r&ecirc;veries photographiques</h2>
      <br />
      <hr class="pp-divider" />
      <br /> <br />
      <p class="lead">contact@francois-michel.com</p>
      <p class="lead">instagram: @francoismichel</p>
      <p>&nbsp;</p>
      <hr class="pp-divider" />
   </div>
</div>
<div id="Team" class="content-section-merci pp-whitesmoke-background">
   <h1 style="text-align: center;">Remerciements</h1>
   <h3>Participants, passants, c&eacute;lebrit&eacute;s, inconnus, figurants, com&eacute;diens, mannequins, etc...</h3>
   <p>Adrienne Pauly, Aim&eacute;e W., Ambre Mnt, Ana Volta, Aubrey Reeves, Aurelie D., Aymeric Rouillard, Beladona, Belinda M., Ben Allonzo, Billy Ron Hadley, Bonnie F., Caroline Calloch, Catherine P., C&eacute;cile S., C&eacute;cilia, C&eacute;line Andrea, C&eacute;line S, Charline, Charlotte A., Charlotte Collin, Chrissy, Claire C., Clara R., Clemence R., Cl&eacute;ment L&eacute;on R., Clementine D., Crissy Mortel, Elodie , Emilie Weber, Emilie Zorko, Emma HB, Emma May, Emma P., Emma S., Estelle B., Florence D., Fr&eacute;d&eacute;rique L&eacute;vy, Genji Kuno, Geoffrey Beloeil, Gwendoline G., Hana, Hugo M., Irina M., Isabelle B., Jessa Moulin, Julie Chlo&eacute; Mougeolle, Julien Trollet, Justine , Kate Vicarious, Keiko, Kelly, Kendal B., Laurianne R., Lea, L&eacute;a Manon, Lionel V., Lise Graeffly, Lou Cheyenne, Ludmilla R., Ludovic D., Maelle B., Mai Le, Manon Bachelot, Manuella, Margaux S. D., Marie AG., Marie Elle, Marie R., Marie Ruiz, Marie-Flore, Marion Chuck, Marion Dlp, Marion Testani&egrave;re, Mathieu M., Mathilde E., Mathilde M., M&eacute;lanie R., Milena B., Naamah, Nadia J., Nadine D., Nahia, Nancy Belair, Natalia Lobanova, Nathalie V., Nelle, Nicole Hershdawg, Olivier G., Olympe, Oph&eacute;lie B., Paloma, Patrick Eudeline, Paul, Pauline M., Raphael G. M., Renaud Santa Maria, Rodolphe, Romain G., Sabine, Sabrina, Sam Doline, Sofia D., Sophie C., Stan S., St&eacute;phanie, Sylvain Oger, Thomas&nbsp; Bornot, Thomas Baign&egrave;res, Tristane M., Valentine D.., Vanessa PC., Victor Le Dauphin, Virginie C., Yoann C... Et beaucoup d'autres encore...</p>
   <h3>Bars de Pigalle et d'ailleurs</h3>
   <p>Le Scandale, Pigalle Country Club, Le Lautrec, Le Tendre Voyou, Le Pigalle, La Fourmi, Le Royal, Le Sans Soucis, Le Mansart, Le Bus Palladium, Carmen, Le Lux Bar, Les deux Moulins, Chez Marlusse et Lapin, Le Clermont, Le Bar Jaune</p>
   <p>Le Bistrot de Vosges, Le Martini, Oscar, Le Paris Montparnasse, Le petit sommelier, Caf&eacute; Tournesols, Chez Milou, Le Backstage, Le Caf&eacute; Noisette.</p>
   <h3>Support Technique</h3>
   <p>G&eacute;rard, Antoine Tyce</p>
   <h3>Support D&eacute;veloppement Web</h3>
   <p>Nicolas, Antoine, Gilles.</p>
   <h3>Soutient sans limite depuis tant d'années</h3>
   <p>Virginie et Ondine.</p>
</div>
<div class="pp-section-expo pp-dark-background">
   <hr id="Expo" class="pp-divider" />
   <br />
   <h1 style="text-align: center;">Expositions en cours</h1>
   <h2>Pigalle Country Club</h2>
   <p>59 rue Jean-Baptiste Pigalle, 75009 Paris</p>
   <p>Metro Pigalle</p>
   <br />
   <h2>Le Scandale</h2>
   <p>4, rue Viollet le Duc, 75009 Paris</p>
   <p>Metro Pigalle</p>
   <br />
   <h2>Mozaik Coworking</h2>
   <p>41, rue de la Chauss&eacute;e d'Antin, 75009 Paris</p>
   <p>Metro Trinit&eacute;</p>
</div>
<div>
   <br />
   <hr  class="pp-divider"/>
   <br />
<p class="pp-footer-text">Le site et toutes les images sont la propriété de François Michel</p>
<p>&copy; François Michel 2017 - Tous droits r&eacute;serv&eacute;s</p>
<br />
</div>
{% endblock %}
